Repository: Som-Energia/somenergia-solarprosumers
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, es

source: o per correu postal a
es: o por correo postal a

source: Si vols, pots utilitzar el text de desistiment que tens en aquesta
es: Si quieres, puedes utilizar el texto de desistimiento que tienes en esta

source: En cas de desistir, et tornarem els 150€ aportats en el moment de la inscripció, com a molt tard en 14 dies naturals a partir de la data en què ens comuniquem la teva decisió. Efectuarem el reemborsament, al número de compte que ens indiquis en el moment de fer el desistiment.
ca: En cas de desistir, et tornarem els 100€ aportats en el moment de la inscripció, o la diferència de 25€ en cas que ja s'hagi realitzat la visita tècnica per part de l'empresa instal·ladora, com a molt tard en 14 dies naturals a partir de la data en què ens ho comuniquis. Efectuarem el reemborsament, al número de compte que ens indiquis en el moment de fer el desistiment.
es: En caso de desistir, te devolveremos los 150€ aportados en el momento de la inscripción, como muy tarde en 14 días naturales a partir de la fecha en que nos lo comuniques. Efectuaremos el reembolso en el número de cuenta que nos indiques en el momento de hacer el desistimiento.

source: Per a qualsevol dubte o aclariment ens pots escriure a
es: Para cualquier duda nos puedes escribir a

source: L'equip de Som Energia
es: El equipo de Som Energia

source: Warnings Campanya
ca: Avís Campanya
es: Alarmas Campaña

source: INFORME D'EVOLUCIÓ Campanya
es: INFORME DE EVOLUCIÓN Campaña

source: Your username and password didn't match. Please try again.
ca: El nom d'usuari i clau de pas no coincideixen. Torna-ho a provar.
es: El nombre de usuario y contraseña no coinciden. Vuelve a intentarlo.

source: Inicia sessió
ca: Inicia la sessió
es: Iniciar sesión

source: Password
ca: Clau de pas
es: Contraseña

source: Lost password?
ca: Has oblidat la teva clau pas?
es: ¿Has olvidado tu contraseña?

source: The password has been changed!
ca: S'ha canviat la clau de pas!
es: Has cambiado tu contraseña.

source: Log in again?
ca: Tornar a iniciar la sessió?
es: ¿Quieres volver a iniciar la sesión?

source: Please enter (and confirm) your new password.
ca: Introdueix (i confirma) la nova clau de pas.
es: Introduce y confirma la nueva contraseña.

source: New password
ca: Nova clau de pas
es: Nueva contraseña

source: Confirm password
ca: Confirma clau de pas
es: Confirma la contraseña

source: Password reset failed
ca: El restabliment de la clau de pas ha fallat.
es: El restablecimiento de la contraseña ha fallado.

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ca: L’enllaç de restabliment de la clau de pas no és vàlid, possiblement per què ja s’ha utilitzat. Sol·licita un nou enllaç.
es: El enlace de restablecimiento de la contraseña no es válido posiblemente porque ya se ha utilizado. Solicita un nuevo enlace.

source: We've emailed you instructions for setting your password. If they haven't arrived in a few minutes, check your spam folder.
ca: T'hem enviat un correu electrònic amb les instruccions per definir la clau de pas. Pot trigar uns pocs minuts. Si no el reps, revisa la carpeta de correu brossa.
es: Te hemos enviado un correo electrónico con las instrucciones para definir la contraseña. Puede tardar unos pocos minutos en llegar. Si no lo recibes, revisa la carpeta de correo basura.

source: Esteu rebent aquest correu electrònic perquè és la primera vegada que accediu o heu sol·licitat un restabliment de la contrasenya per al vostre compte d’usuari a
ca: Has rebut aquest correu electrònic perquè és la primera vegada que accedeixes o has sol·licitat un restabliment de la clau de pas pel teu usuari
es: Recibes este correo electrónico porque es la primera vez que accedes o has solicitado restablecer tu contraseña

source: Prem el següent enllaç per activar l'accés i triar la teva contrasenya:
ca: Prem el següent enllaç per establir la clau de pas:
es: Accede al siguiente enlace para establecer la contraseña:

source: Recordeu que el vostre nom d’usuari d’inici de sessió és:
ca: Recorda que el teu nom d’usuari d’inici de sessió és:
es: Recuerda que tu nombre de usuario para iniciar la sesión es:

source: Salutacions,
es: Saludos,

source: Quin és el teu correu electrònic?
es: ¿Cuál es tu correo electrónico?

source: Register
ca: Registra't
es: Regístrate

source: Phone number
ca: Telèfon
es: Teléfono

source: Go Back
ca: Anterior
es: Anterior

source: Construction Permit
ca: Llicència d'obra
es: Licencia de obra

source: insert date
ca: inserir data
es: insertar fecha

source: Delivery Certificate
ca: Acta de recepció
es: Acta de recepción

source: Fill in the inscription form
ca: Ompliu el formulari d'inscripció
es: Rellena el formulario de inscripción

source: Save
ca: Guardar
es: Guardar

source: Installation Date
ca: Data d'instal·lació
es: Fecha de instalación

source: Offer
ca: Oferta
es: Oferta

source: Open
ca: Obert
es: Abierto

source: Report
ca: Informe visita tècnica
es: Informe visita técnica

source: Contract
ca: Contracte
es: Contacto

source: Check details
ca: Detalls tècnics
es: Detalles técnicos

source: Technical data
ca: Dades tècniques
es: Datos técnicos

source: update technical details
ca: Detalls tècnics
es: Detalles técnicos

source: Technical Visit
ca: Visita Tècnica
es: Visita Técnica

source: Andalucía
ca: Andalusia

source: Aragón
ca: Aragó

source: Islas Baleares
ca: Illes Balears

source: Canarias
ca: Canàries

source: Castilla-La Mancha
ca: Castella-la Manxa

source: Cataluña
ca: Catalunya

source: Galicia
ca: Galícia

source: Comunidad Valenciana
ca: País Valencià

source: Región de Murcia
ca: Regió de Múrcia

source: Comunidad Foral de Navarra
ca: Comunitat Foral de Navarra

source: País Vasco
ca: País Basc

source: Sent
ca: Envia
