Repository: Som-Energia/somenergia-solarprosumers
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, es

source: English
ca: Anglès
es: Inglés

source: Catalan
ca: Català
es: Catalán

source: Spanish
ca: Castellà
es: Castellano

source: Basque
ca: Basc
es: Euskera

source: Galician
ca: Gallec
es: Gallego

source: SOM SOLET us fa arribar els WARNINGS! d’aquesta setmana:
ca: SOM SOLET us fa arribar les ALARMES! d’aquesta setmana:
es: SOM SOLET os hace llegar las ALARMAS de esta semana:

source: Instalació
ca: Instal·lació
es: Instalación

source: Us demanem que atengueu als diferents avisos el més aviat possible. Si us trobeu davant d’alguna incidència que us ho impedeixi, poseu-vos, siusplau, en contacte amb nosaltres per intentar solucionar l'inconvenient dels casos concrets.
ca: Us demanem que atengueu les diferents ALARMES! el més aviat possible. Si us trobeu davant d’alguna incidència que us ho impedeixi, poseu-vos, si us plau, en contacte amb nosaltres per intentar solucionar l'inconvenient quan abans millor.
es: Os pedimos que gestionéis las distintas ¡Alarmas! lo antes posible. Si tenéis alguna incidencia que lo impida, por favor, contactad con nosotros para intentar solucionar la situación lo antes posible.

source: Salut i fins aviat,
es: Saludos y hasta pronto,

source: Us recordem que caldria omplir la informació al document de 'fitxa tècnica' referent a cada una de les instal·lacions.
ca: Us recordem que cal omplir la informació al document de la fitxa tècnica referent a cada una de les instal·lacions.
es: Os recordamos que es necesario cumplimentar la información en el documento de la ficha técnica de cada una de las instalaciones.

source: Project
ca: Projecte
es: Proyecto

source: Gràcies i fins aviat,
es: Gracias y hasta pronto,

source: Per tal de poder fer-vos el retorn de la garantia disposada a l'inici de la campanya us demanem que ens feu arribar un rebut a l'adreça compres@somenergia.coop indicant el número de compte on fer la transferència.
es: Para poder hacer la devolución del depósito de garantía abonado al inicio de la campaña, os pedimos que nos enviéis el recibo correspondiente a compres@somenergia.coop indicando el número de cuenta para realizar la transferencia.

source: Campaign
ca: Campanya
es: Campaña

source: Salut i bona energia,
es: ¡Salud y buena energía!

source: Prereports
ca: Preinforme
es: Preinforme

source: Technical Visits
ca: Visita tècnica
es: Visita Técnica

source: Signed Contracts
ca: Contractes signats
es: Contratos firmados

source: Construction Permits
ca: Permís d'obra
es: Permiso de obras

source: Installations
ca: Instal·lacions
es: Instalaciones

source: legalization
ca: Legalització
es: Legalización

source: Discarded inscriptions
ca: Inscripcions descartades
es: Inscripciones descartadas

source: El SomSolet de Som Energia us envia un breu informe de l’estat de la compra col·lectiva.
ca: El SomSolet de Som Energia us envia l'informe de l’estat de la compra col·lectiva.
es: El Som Solet de Som Energia os envía el informe del estado de situación de la compra colectiva.

source: Per qualsevol dubte o aportació podeu fer un correu electrònic a auto@somenergia.coop
ca: Per a qualsevol dubte o proposta podeu fer un correu electrònic a auto@somenergia.coop
es: Para cualquier duda o aportación puedes hacer un correo electrónico a auto@somenergia.coop

source: Salut i bona energia!
es: Salud y buena energía!

source: Deposit
ca: Fiança
es: Fianza

source: Summary date
ca: Data del sumari
es: Fecha del informe

source: Date inscriptions start
ca: Data obertura inscripcions
es: Fecha apertura inscripciones

source: Total inscriptions
ca: Inscripcions totals
es: Total inscripciones

source: Sent Prereports
ca: Preinformes enviats
es: Preinformes enviados

source: Unsent Prereports
ca: Preinformes pendents
es: Preinformes pendientes

source: Overdue Prereports
ca: Preinformes endarrerits
es: Preinformes atrasados

source: Maximum overdue days
ca: Dies d'endarreriment màxims
es: Días màximos de retraso

source: Technical Visits Pending
ca: Visites tècniques pendents
es: Visitas técnicas pendientes

source: Technical Visits Calendarized
ca: Visites tècniques programades
es: Visitas técnicas programadas

source: Technical Visits Done
ca: Visites tècniques realitzades
es: Visitas técnicas realizadas

source: Overdue Technical Visits
ca: Visites Tècniques endarrerides
es: Visitas técnicas atrasadas

source: Maximum Overdue Days
ca: Màxim dies endarreriment
es: Máximo días atraso:

source: Submitted Offers
ca: Ofertes presentades
es: Ofertas presentadas

source: Signature Pending Contracts
ca: Contractes pendents de signar
es: Casos atrasados

source: Overdue Signed Contracts
ca: Contractes per signar endarrerits
es: Contratos para firmar atrasados

source: Construction Permits Pending
ca: Permisos d’obra pendents
es: Permisos de obra pendientes

source: Accepted Construction Permits
ca: Permisos d’obra acceptats
es: Permisos de obra aceptados

source: Scheduled installations
ca: Obres programades
es: Obras programadas

source: Incompleted installations
ca: Obres pendents de finalitzar
es: Obras pendientes de finalizar

source: Finished installations
ca: Obres finalitzades
es: Obras finalizadas

source: Overdue installations by more than five days
ca: Obres endarrerides més de 5 dies
es: Obras retrasadas más de 5 días

source: Installations pending registration
ca: Instal·lacions pendents de registrar
es: Instalaciones pendientes de ser registradas

source: Registered installations pending approval
ca: Instal·lacions registre en tràmit
es: Instalaciones legalización en trámite

source: Legalized installations
ca: Instal·lacions legalitzades
es: Instalaciones legalizadas

source: Overdue pending registration
ca: Casos endarrerits pendents de ser registrades
es: Casos retrasados pendientes de registro

source: Technical
ca: Tècnics
es: Técnicas

source: Voluntary
ca: Voluntaris
es: Voluntarias

source: Initial
ca: Inicial
es: Inicial

source: Pre-Registered
ca: Pre-registre
es: Pre-registro

source: Registered
ca: Registrat
es: Registrado

source: CCH data downloaded for analysis
ca: CCH descarregades
es: Curvas horarias descargadas

source: Technical visit scheduled
ca: Visita tècnica programada
es: Visita técnica programada

source: Pre-Report review
ca: Revisió preinforme
es: Revisión del preinforme

source: Pre-Report uploaded
ca: Preinforme enviat
es: Preinforme enviado

source: Report review
ca: Revisió informe visita tècnica
es: Revisión informe visita tècnica

source: Report uploaded
ca: Informe visita tècnica enviat
es: Informe visita técnica enviado

source: Engineering offer
ca: Oferta
es: Oferta

source: offer Review
ca: Revisió oferta
es: Revisión oferta

source: Contract signature
ca: Contracte Clau en mà signat
es: Contrato llave en mano firmado

source: Construction permit
ca: Llicència d'obra
es: Permiso de obras

source: Pending installation date
ca: Pendent programar data d'obra
es: Pendiente programar fecha de obra

source: Date installation set
ca: Data d'obra definida
es: Fecha de obras definida

source: Installation in progress
ca: Obra en progrés
es: Obra en progreso

source: End installation
ca: Obra finalitzada
es: Obra finalizada

source: Legal Registration
ca: Registre en progrés
es: Registro de legalización en progreso

source: Legalization
ca: Legalització completada
es: Legalización completada

source: Final payment
ca: Pagament final
es: Pago final

source: Warranty payment
ca: Pagament de la garantia
es: Pago de la garantía

source: Discarded
ca: Descartat
es: Descartado

source: Warning: Not payed
ca: Avís: impagat
es: ¡Alarma! impago

source: Warning: Waiting for prereport
ca: Avís: Esperant preinforme
es: ¡Alarma! Preinforme pendiente

source: Warning: Waiting for technical visit
ca: Avís: pendent de visita tècnica
es: Alarma: visita técnica pendiente

source: Warning: Waiting for report
ca: Avís: pendent de l'informe de visita tècnica
es: Alarma: informe visita técnica pendiente

source: Warning: Waiting for offer
ca: Avís: pendent de rebre oferta
es: Alarma: envío oferta pendiente

source: Warning: Waiting for signature
ca: Avís: contracte pendent de signar
es: Alarma: contrato llave en mano pendiente de firmar

source: Warning: Waiting for installation date
ca: Alarma! Pendent programar data d'obra
es: Alarma: pendiente programar fecha de obra

source: Warning: Installation deadline has passed
ca: Alarma! Superada la data límit d'execució d'obra
es: Alarma: superada la fecha límite de finalización de obra

source: Warning: Pending registration reciept
ca: Alarma! Pendent del certificat del registre
es: ¡Alarma! Pendiente del recibo de registro

source: Warning: Waiting for legalization certificates
ca: Alarma! Pendent certificat de legalització
es: Alarma: pendiente certificado de legalización

source: Warning: Pending engineering payment
ca: Alarma! Pendent pagament enginyeria
es: ¡Alarma! Pago pendiente

source: Warning: Pending warranty payment
ca: Alarma! Pendent retorn de la garantia
es: Alarma: pendiente pago de la fianza

source: technical
ca: tècnic
es: técnico

source: voluntary
ca: voluntari
es: voluntario

source: Principado Asturias
ca: Astúries
es: Asturias

source: Cantabria
ca: Cantàbria
es: Camtabria

source: Castila y León
ca: Castella i Lleó
es: Castilla y León

source: Communidad de Madrid
ca: Comunitat de Madrid
es: Comunidad de Madrid

source: North
ca: Nord (N)
es: Norte (N)

source: North-northeast
ca: Nord-nord-est (NNE)
es: Nornordeste (NNE)

source: Northeast
ca: Nord-est (NE)
es: Nordeste (NE)

source: East-northeast
ca: Est-nord-est (ENE)
es: Estenordeste (ENE)

source: East
ca: Est (E)
es: Este (E)

source: East-southeast
ca: Est-sud-est (ESE)
es: Estesudeste (ESE)

source: Southeast
ca: Sud-est (SE)
es: Sureste (SE)

source: South-southeast
ca: Sud-sud-est (SSE)
es: Sudsudeste (SSE)

source: South
ca: Sud (S)
es: Sur (S)

source: South-southwest
ca: Sud-sud-oest (SSO)
es: Sudsudoeste (SSO)

source: Southwest
ca: Sud-oest (SO)
es: Sudoeste (SO)

source: West-southwest
ca: Oest-sud-oest (OSO)
es: Oestesudoeste (OSO)

source: West
ca: Oest (O)
es: Oeste (O)

source: West-northwest
ca: Oest-nord-oest (ONO)
es: Oestenoroeste (ONO)

source: Northwest
ca: Nord-oest (NO)
es: Noroeste (NO)

source: North-northwest
ca: Nord-nord-oest (NNO)
es: Nornoroeste (NNO)

source: single-phase
ca: monofàsic
es: monofásico

source: two-phase
ca: bifàsic
es: bifásico

source: three-phase
ca: trifàsic
es: trifásico

source: --- Status ---
ca: --- Estat ---
es: --- Estado ---

source: --- Warning ---
ca: --- Alarma! ---
es: --- ¡Alarma! ---

source: campaign
ca: campanya
es: campaña

source: client
es: Cliente

source: is_invalid_prereport
ca: preinforme invàlid: descartat tècnic
es: preinforme inválido: descartado técnico

source: status
ca: estat
es: estado

source: warning
ca: alarma!
es: ¡Alarma!

source: is_cch_downloaded
ca: CCH descarregades
es: CCH descargadas

source: Name
ca: Nom
es: Nombre

source: Telephone number
ca: Telèfon
es: Teléfono

source: Email
ca: Correu electrònic
es: Correo electrónico

source: Language
ca: Idioma
es: Idioma

source: User
ca: Usuari
es: Usuario

source: Tax identification number
ca: Codi d'identificació de la taxa
es: Código de identificación de la tasa

source: Address
ca: Direcció
es: Dirección

source: Closed Campaigns
ca: Campanyes finalitzades
es: Campañas finalizadas

source: Open Campaigns
ca: Campanyes obertes
es: Campañas activas

source: Closed Installations
ca: Instal·lacions finalitzades
es: Instalaciones finalizadas

source: Total kWp installed
ca: kWp total instal·lats
es: kWp total instalados

source: Comments
ca: Comentaris
es: Comentarios

source: Engineering
ca: Empresa instal·ladora
es: Empresa instaladora

source: LocalGroup
ca: Grup Local
es: Grupo Local

source: Date call for engineerings
ca: Data d'alta d'enginyeria
es: Fecha de alta empresa instaladora

source: date call for inscriptions
ca: Data obertura inscripcions
es: Fecha apertura inscripciones

source: Date inscriptions closed
ca: Data tancament inscripcions
es: Fecha cierre inscripciones

source: Date completed installations
ca: Data finalització instal·lacions
es: Fecha finalización instalaciones

source: Autonomous community
ca: Comunitat Autònoma
es: Comunidad Autónoma

source: Geographical region
ca: Regió geogràfica
es: Región geográfica

source: Number of planned installations
ca: Data finalització instal·lacions
es: Fecha finalización instalaciones

source: Count completed installations
ca: Nombre d'instal·lacions completades
es: Instalaciones finalizadas

source: kWp installed
ca: kWp instal·lats
es: kWp instalados

source: Date warranty payment
ca: Data pagament de la garantia
es: Fecha pago garantia

source: Pending Warranty (€)
ca: Garantia pendent (€)
es: Garantía pendiente (€)

source: Payed Warranty (€)
ca: Garantia retornada (€)
es: Garantía devuelta (€)

source: Total Penalties (days)
ca: Sancions totals (dies)
es: Sanciones totales (días)

source: Total Penalties (€)
ca: Sancions totals (€)
es: Sanciones totales (€)

source: Monofasic Fixed Price (€)
ca: Preu fix monofàsic (€)
es: Precio fijo monofásico (€)

source: Monofasic Variable Price (€/Wp)
ca: Preu variable monofàsic (€/Wp)
es: Precio variable monofásico (€/Wp)

source: Trifasic Fixed Price (€)
ca: Preu fix trifàsic (€)
es: Precio fijo trifásico (€)

source: Trifasic Variable Price (€/Wp)
ca: Preu variable trifàsic (€/Wp)
es: Precio variable trifásico (€/Wp)

source: Filename
ca: Nom d'arxiu
es: Nombre del archivo

source: Upload general conditions
ca: Condicions generals carregades
es: Condiciones generales cargadas

source: Membership number
ca: Codi d'usuari
es: Código de usuario

source: General conditions sent
ca: Condicions Generals enviades
es: Condiciones generales enviadas

source: File
ca: Arxiu
es: Archivo

source: Installation
ca: Instal·lació
es: Instalación

source: Client
es: Cliente

source: Registration email sent:
ca: Correu de registre enviat
es: Fecha de registro

source: Registration email date
ca: Data del correu de registre
es: Fecha de registro

source: Date when the registration email was sent
ca: Data certificat legalització tramitada
es: Fecha certificado legalización en trámite

source: Warning date
ca: Data d'Alarma!
es: Fecha de Alarma

source: Preregistration Date
ca: Data de preregistre
es: Fecha de preregistro

source: Payed Preregistration
ca: Bestreta pagada
es: Paga y señal pagada

source: Registration date
ca: Data de registre
es: Fecha de registro

source: CCH downloaded
ca: CCH descarregades
es: CCH descargadas

source: Date CCH downloaded
ca: CCH descarregades
es: CCH descargadas

source: Date prereport
ca: Data Preinforme
es: Fecha preinforme

source: Invalid Prereport?
ca: Preinforme invàlid?
es: ¿Preinforme invàlido?

source: Upload Prereport
ca: Preinforme enviat
es: Preinforme entregado

source: Date technical visit
ca: Data visita tècnica
es: Fecha visita técnica

source: Date report
ca: Data informe
es: Fecha informe

source: Invalid Report?
ca: Informe visita tècnica invàlid?
es: ¿Informe visita técnica inválido?

source: Upload Report
ca: Informe visita tècnica enviat
es: Informe visita técnica entregado

source: Date offer
ca: Data Oferta
es: Fecha Oferta

source: Invalid Offer?
ca: Oferta invàlida?
es: Oferta inválida?

source: Offer accepted?
ca: Oferta acceptada?
es: ¿Oferta aceptada?

source: Upload Offer
ca: Oferta enviada
es: Oferta entregada

source: Date signature
ca: Data signatura contracte clau en mà
es: Fecha firma contrato llave en mano

source: Signed contract?
ca: Contractes signats
es: Contratos firmados

source: Upload Signed Contract
ca: Contracte signat enviat
es: Contrato firmado entregado

source: Date permit
ca: Data tramitació permís d'obra
es: Fecha tramitación permiso de obra

source: Upload Permit
ca: Llicència d'obra pujada
es: Permiso de obra tramitado

source: Discarded type
ca: Tipus de descartat
es: Tipo de descartado

source: Date start installation
ca: Data d'inici d'obra
es: Fecha de inicio de obra

source: Installtion date set?
ca: Data d'obra fixada?
es: ¿Fecha de inicio de obra establecida?

source: Installation in progress?
ca: Obra en progrés?
es: ¿Obra en progreso?

source: Upload delivery certificate
ca: Acta de recepció signada i enviada
es: Acta de recepción firmada y entregada

source: Date delivery certificate
ca: Data acta de recepció
es: Fecha acta de recepción firmada

source: Upload legal registration certificate
ca: Certificat tramitació registre autoconsum pujat
es: Certificado legalización en trámite

source: Date legal registration certificate
ca: Data certificat legalització tramitada
es: Fecha certificado legalización en trámite

source: Upload legal certificate
ca: Certificat legalització completada pujat
es: Certificado legalización completada entregado

source: Date legal certificate
ca: Data certificat legalització finalitzada
es: Fecha certificado legalización completada

source: Payment done?
ca: Pagament efectuat?
es: ¿Pago realizado?

source: Date payment Som Energia
ca: Data pagament Som Energia
es: Fecha pago Som Energia

source: Payment pending
ca: Pagament pendent
es: Pago pendiente

source: Administrative division
ca: Comarca
es: Comarca

source: Municipality
ca: Municipi
es: Municipio

source: Street
ca: Carrer
es: Calle

source: Town
ca: Localitat
es: Localidad

source: Postal code
ca: Codi postal
es: Código postal

source: Contract number
ca: Número de contracte Som Energia
es: Número contrato Som Energia

source: Roof orientation
ca: Orientació coberta
es: Orientación cubierta

source: Solar models angle
ca: Angle plaques solars
es: Ángulo placas solares

source: voltage
ca: Potència Contractada
es: Potencia contratada

source: tariff
ca: Tarifa d'accès
es: Tarifa de acceso

source: Anual Consumption (kWh)
ca: Consum anual (kWh)
es: Consumo anual (kWh)

source: Solar Panels
ca: Plaques Solars FV
es: Paneles Solares FV

source: Installation Power (kW)
ca: Potència instal·lada (kWp)
es: Potencia instalada (kWp)

source: installation singlephase model
ca: Model Monofàsic
es: Modelo monofásico

source: installation threephase model
ca: Model Trifàsic
es: Modelo trifásico

source: shadow optimizer
ca: Optimitzador d'ombres
es: Optimizador de sombras

source: count shadow optimizer
ca: Nombre d'optimitzadors d'ombres
es: Número de optimizadores de sombras

source: homemanager
ca: Gestor de Càrregues
es: Gestor de cargas

source: electric car
ca: Cotxe elèctric
es: Coche eléctrico

source: charger brand
ca: Marca carregador cotxe elèctric
es: Marca cargador coche eléctrico

source: charger manager
ca: Gestor de càrrega
es: Gestor de carga

source: electric car charger
ca: Carregador cotxe elèctric
es: Cargador de coche eléctrico

source: power meter
ca: Mesurador d'energia
es: Medidor de energia

source: acquire interest
ca: Interès adquisició
es: Interés adquisición

source: client comments
ca: Comentaris persona inscrita
es: Comentario persona inscrita

source: engineering comments
ca: Comentaris empresa instal·ladora
es: Comentario empresa instaladora

source: batery brand
ca: Marca bateria
es: Marca batería

source: batery model
ca: Model bateria
es: Modelo batería

source: Batery Power (kW)
ca: Potència bateria (kW)
es: Potencia de la batería (kW)

source: Batery Capacity (kWh)
ca: Capacitat Bateria (kWh)
es: Capacidad batería (kWh)

source: Batery (€)
ca: Bateria (€)
es: Batería (€)

source: Shadow optimizer brand
ca: Marca optimitzador ombres
es: Marca optimizador de sombras

source: Shadow optimizer model
ca: Model optimitzador ombres
es: Modelo optimizador de sombras

source: Shadow Optimizer (€)
ca: Optimitzador d'ombres (€)
es: Optimizador de sombras (€)

source: Panel Peak Power (Wp)
ca: Potència placa solar fv (Wp)
es: Potencia pico panel solar (Wp)

source: Panel brand
ca: Marca panell FV
es: Marca panel FV

source: Panel type
ca: Tipus panell FV
es: Tipo panel FV

source: Panel model
ca: Model panell FV
es: Modelo panel FV

source: Inversor brand
ca: Marca inversor
es: Marca inversor

source: Inversor model
ca: Model inversor
es: Modelo inversor

source: Nominal Inversor Power (Wn)
ca: Potència nominal inversor (Wn)
es: Potencia nominal inversor (Wn)

source: Charger manager brand
ca: Marca gestor de càrrega
es: Marca gestor de carga

source: Charger manager model
ca: Model gestor de càrrega
es: Modelo gestor de carga

source: Charger manager (€)
ca: Gestor de càrregues (€)
es: Gestor de carga (€)

source: Electric car charger brand
ca: Marca carregador cotxe elèctric
es: Marca cargador coche eléctrico

source: Electric car charger model
ca: Model carregador cotxe elèctric
es: Modelo cargador coche eléctrico

source: Electric Car Charger Power (kW)
ca: Potència carregador cotxe elèctric (kW)
es: Potencia cargador coche eléctrico (kW)

source: Electric Car Charger (€)
ca: Carregador cotxe elèctric (€)
es: Cargador coche eléctrico (€)

source: Confirmació d'Inscripció a la Compra Col·lectiva Som Energia
es: Confirmación de inscripción a la compra colectiva de Som Energia

source: previous
ca: anterior
es: anterior

source: next
ca: següent
es: siguiente

source: Technical Details
ca: Detalls tècnics
es: Detalles técnicos

source: Prereport
ca: Preinforme
es: Pre-informe

source: Download CCH
ca: Descàrrega CCH
es: Descarga CCH

source: NOT_FOUND_JUMBO_TEXT
ca: UPS...
es: UPS...

source: NOT_FOUND_TEXT_REASON
ca: D'entre tota la informació que tinc, aquesta no l'he trobat 😬
es: De entre toda la información que tengo, esta no la he encontrado :(

source: INTERNAL_ERROR_STD_ERROR_TEXT
ca: El quie m'acabes de demanar ha fet que exploti per dins...Si ho intentes de nou i torno a aparèixer, contacta amb IT.
es: Lo que me acabas de pedir ha hecho que explote por dentro... Si lo intentas de nuevo y vuelvo aparecer, contacta con IT

source: Warning
ca: Alarma!
es: ¡Alarma!

source: Date
ca: Data
es: Fecha

source: Et confirmem que hem rebut correctament la teva sol·licitud per participar de la compra col·lectiva organitzada per Som Energia, i acabem de facilitar les teves dades a l'enginyera. El següent pas és que ells facin un estudi del teu ús d'electricitat i et facin arribar un preinforme de com seria la teva autoproducció en base al kit escollit
es: Te confirmamos que hemos recibido correctamente tu solicitud para participar de la compra colectiva organizada por Som Energia y acabamos de facilitar tus datos a la empresa instaladora. El siguiente paso es que esta empresa haga un estudio de tu uso eléctrico y te hagan llegar un preinforme de como seria tu autoproducción en base al kit escogido.

source: Adjunt a aquest correu trobaràs el document pdf de les condicions generals de la compra col·lectiva. Et recomanem que el llegeixis atentament abans de seguir amb els següents passos i que davant de qualsevol dubte et posis en contacte amb nosaltres.
es: Adjunto a este correo encontrarás el documento pdf de las condiciones generales de la compra colectiva. Te recomendamos que las leas atentamente antes de seguir con los siguientes pasos y que ante cualquier duda te pongas en contacto con nosotros.

source: Així mateix, t’informem que
es: Así mismo, te informamos que

source: disposes de 14 dies naturals des de la data complementació del formulari d’inscripció per desistir de la seva participació a la compra col·lectiva
ca: disposes de 14 dies naturals des de la data de complementació del formulari d’inscripció per desistir de la seva participació a la compra col·lectiva
es: dispones de 14 días naturales des de la fecha de cumplimentación del formulario de inscripción para desistir de tu participación en la compra colectiva.

source: En cas que vulguis desistir, és necessari que ens notifiquis la teva decisió per correu electrònic a
ca: En cas que vulguis desistir, és necessari que ens ho notifiquis per correu electrònic a
es: En el caso que quieras desistir, es necesario que nos lo notifiques por correo electrónico a
